<unk>	0
s	-2.99685
'	-3.52024
▁the	-3.53795
t	-3.77629
▁a	-3.79667
▁i	-4.07885
▁it	-4.09675
▁to	-4.10384
▁you	-4.20632
▁and	-4.31533
▁of	-4.47436
ing	-4.50092
n	-4.52852
▁in	-4.53517
d	-4.62444
▁that	-4.65809
m	-4.73278
▁is	-4.73619
ed	-4.78608
▁we	-4.84117
y	-4.90341
e	-4.91751
p	-4.94564
re	-4.9812
▁	-5.06729
▁this	-5.1438
er	-5.14822
▁for	-5.17012
.	-5.21321
r	-5.22304
▁on	-5.23447
▁s	-5.24387
▁be	-5.25654
ve	-5.30454
▁have	-5.36268
o	-5.36986
g	-5.41687
▁they	-5.42944
▁was	-5.46593
▁so	-5.46698
▁one	-5.47439
▁what	-5.48692
ll	-5.51139
▁do	-5.51491
▁are	-5.54248
▁but	-5.60829
▁he	-5.63193
▁with	-5.6459
▁there	-5.65877
i	-5.67519
a	-5.70006
u	-5.71102
al	-5.7151
l	-5.74255
▁can	-5.75854
ly	-5.75976
in	-5.7621
▁me	-5.77205
▁at	-5.79383
▁c	-5.81939
▁b	-5.82045
le	-5.82857
b	-5.83014
▁all	-5.83792
▁not	-5.83932
or	-5.84369
▁like	-5.85749
▁no	-5.86674
▁re	-5.8672
v	-5.902
c	-5.90669
ar	-5.9112
▁hundred	-5.93943
▁go	-5.99967
▁got	-6.00653
f	-6.0088
▁f	-6.02566
▁think	-6.02825
▁k	-6.04344
▁here	-6.04832
▁up	-6.05339
▁my	-6.05461
▁just	-6.07056
ck	-6.08397
w	-6.10336
k	-6.11411
▁get	-6.11946
▁your	-6.12862
th	-6.15947
ur	-6.16861
▁out	-6.16967
▁see	-6.17253
▁about	-6.18944
on	-6.20987
▁o	-6.21008
▁if	-6.21745
▁two	-6.22681
▁very	-6.22918
h	-6.23093
▁well	-6.25253
en	-6.26222
▁now	-6.27169
te	-6.27429
▁de	-6.27434
▁know	-6.27792
ra	-6.28658
▁an	-6.28958
▁don	-6.31321
▁look	-6.31773
ri	-6.32672
il	-6.33078
▁yes	-6.33542
▁from	-6.33726
▁good	-6.33779
▁p	-6.34927
▁going	-6.34973
it	-6.36313
▁will	-6.37186
▁e	-6.37241
▁as	-6.38002
▁or	-6.38097
▁she	-6.40078
an	-6.40731
▁yeah	-6.42275
▁right	-6.43507
▁would	-6.44535
ce	-6.45834
ch	-6.46692
ent	-6.48277
▁really	-6.4952
▁time	-6.49743
▁t	-6.50402
ter	-6.50482
ir	-6.50531
ro	-6.50821
▁oh	-6.5128
▁how	-6.53471
▁them	-6.54408
ic	-6.54976
▁want	-6.56067
▁pa	-6.56277
es	-6.58305
▁come	-6.58419
▁had	-6.59478
▁been	-6.60129
▁has	-6.60912
se	-6.62086
▁by	-6.62989
li	-6.63378
el	-6.64565
▁could	-6.65271
▁when	-6.65602
▁more	-6.6647
▁ca	-6.67321
▁car	-6.68159
▁v	-6.68684
▁g	-6.68906
ge	-6.6903
▁were	-6.69124
▁d	-6.69833
▁ma	-6.70319
▁which	-6.70437
▁who	-6.71528
▁bit	-6.71537
▁po	-6.72361
▁five	-6.72657
us	-6.73447
ke	-6.74044
la	-6.7425
▁because	-6.753
ne	-6.7541
▁w	-6.75726
ad	-6.75887
▁our	-6.76053
▁three	-6.76981
▁some	-6.77053
▁back	-6.77079
▁say	-6.80014
▁con	-6.80258
▁r	-6.83513
▁la	-6.84558
▁ro	-6.86219
▁lo	-6.86444
▁their	-6.86533
▁off	-6.86892
ies	-6.87244
▁his	-6.87326
▁let	-6.88846
ers	-6.88921
▁us	-6.88943
▁mi	-6.88958
at	-6.89251
▁over	-6.89425
▁people	-6.90143
▁these	-6.90555
ation	-6.90593
ol	-6.91096
ion	-6.91363
ow	-6.91938
▁co	-6.92247
▁make	-6.92341
▁down	-6.92695
▁ha	-6.92776
id	-6.93648
tion	-6.9367
▁lot	-6.94058
▁work	-6.94297
▁nice	-6.94657
▁thousand	-6.95326
▁her	-6.95686
▁bo	-6.96206
ate	-6.96381
▁much	-6.9655
▁take	-6.9746
▁su	-6.97857
▁where	-6.98206
▁sa	-6.98358
▁little	-6.99185
ul	-6.99475
▁ba	-6.995
▁did	-6.99824
▁first	-7.0023
x	-7.01217
▁house	-7.01325
z	-7.01793
as	-7.02579
est	-7.03342
un	-7.03504
▁sta	-7.04284
▁put	-7.04749
pp	-7.05625
▁need	-7.06021
▁then	-7.06061
lo	-7.07005
▁way	-7.07123
▁into	-7.07466
▁ra	-7.07745
▁da	-7.09344
▁sp	-7.10152
age	-7.1085
me	-7.1176
ry	-7.12487
▁four	-7.12781
▁big	-7.13166
▁ho	-7.13375
ec	-7.13377
▁day	-7.14347
▁ex	-7.14622
▁twenty	-7.14623
▁quite	-7.14984
um	-7.1516
ie	-7.15949
▁does	-7.16518
▁pro	-7.18153
▁new	-7.18333
les	-7.18518
de	-7.19347
et	-7.2003
▁any	-7.20098
is	-7.21132
▁com	-7.21297
▁great	-7.21944
ment	-7.2233
▁fifty	-7.2295
▁garden	-7.23445
▁mo	-7.23637
▁than	-7.24735
sh	-7.24803
▁something	-7.25625
▁him	-7.26429
▁only	-7.26716
ta	-7.27296
▁love	-7.28134
▁un	-7.2833
▁di	-7.28693
▁thing	-7.29173
▁other	-7.29544
▁start	-7.30037
ist	-7.30069
▁why	-7.30147
▁le	-7.30979
▁sh	-7.33076
▁man	-7.3328
ure	-7.3356
▁thank	-7.33671
ut	-7.33686
▁give	-7.33901
ard	-7.34405
ive	-7.34855
▁find	-7.35915
▁fa	-7.361
▁show	-7.36485
tor	-7.36992
▁tra	-7.38324
ity	-7.39311
▁too	-7.40583
able	-7.4082
im	-7.41328
▁done	-7.4247
ine	-7.42584
▁room	-7.43352
▁li	-7.4358
▁six	-7.43725
▁l	-7.4399
ise	-7.44106
▁years	-7.44458
▁even	-7.45643
▁m	-7.45784
ant	-7.45818
▁ten	-7.47804
ff	-7.47847
▁feel	-7.48287
oo	-7.48329
▁pre	-7.48393
▁tell	-7.4864
▁sc	-7.49384
▁ti	-7.49554
▁around	-7.50152
▁lovely	-7.50212
▁mean	-7.50333
▁old	-7.50343
am	-7.5038
ight	-7.50546
▁again	-7.51487
▁through	-7.51643
▁hi	-7.52718
▁jo	-7.53019
▁thirty	-7.5367
▁home	-7.53963
ub	-7.54153
ac	-7.54595
end	-7.55221
▁ta	-7.5542
man	-7.55585
▁today	-7.55586
ma	-7.55607
ci	-7.55678
▁en	-7.56126
▁h	-7.56286
▁still	-7.56329
▁said	-7.56506
▁pe	-7.56874
▁win	-7.56901
▁should	-7.57021
dy	-7.57075
▁after	-7.58003
▁most	-7.58015
ian	-7.59496
der	-7.59543
▁place	-7.59835
▁ga	-7.61054
ance	-7.62033
▁mar	-7.62569
ca	-7.62914
▁made	-7.62918
co	-7.63226
▁long	-7.63956
▁actually	-7.63974
▁might	-7.6405
om	-7.64245
▁things	-7.64425
▁eight	-7.64615
bo	-7.6464
▁forty	-7.64747
▁never	-7.65193
▁those	-7.65223
▁fi	-7.65438
▁looking	-7.65487
gg	-7.6597
ugh	-7.65986
na	-7.66089
▁live	-7.6663
▁n	-7.6678
▁dis	-7.66893
▁part	-7.67429
▁didn	-7.6767
▁before	-7.67843
▁year	-7.68015
▁life	-7.68035
▁thought	-7.68105
ig	-7.68211
▁buy	-7.6897
▁ri	-7.69
▁end	-7.69858
▁am	-7.69952
▁sea	-7.71695
tic	-7.71719
▁try	-7.72064
▁keep	-7.72329
▁doing	-7.73444
no	-7.7371
ster	-7.7376
ally	-7.74083
▁world	-7.74315
ous	-7.74886
▁property	-7.75224
▁seven	-7.75646
▁ja	-7.75744
▁pri	-7.76285
▁last	-7.7631
▁hand	-7.76575
▁won	-7.77137
ni	-7.77207
▁y	-7.77451
▁play	-7.78083
▁money	-7.78088
ia	-7.78859
ha	-7.79383
▁far	-7.79951
side	-7.80035
port	-7.80081
▁che	-7.80104
ward	-7.80375
j	-7.80426
▁te	-7.80667
▁own	-7.80676
em	-7.80699
ph	-7.8099
ite	-7.81042
ice	-7.81057
▁per	-7.8125
if	-7.81623
▁cos	-7.8179
▁came	-7.81965
da	-7.83271
▁many	-7.83435
▁gu	-7.83648
rr	-7.84083
▁next	-7.84275
▁gonna	-7.84626
▁away	-7.84651
▁sixty	-7.84837
▁nineteen	-7.84928
▁also	-7.85081
ence	-7.85953
▁sort	-7.86215
▁being	-7.86232
ish	-7.86458
▁bedroom	-7.86915
▁du	-7.87032
po	-7.87043
▁eighty	-7.87476
▁another	-7.87632
▁round	-7.8886
▁turn	-7.88863
▁gra	-7.89255
ful	-7.8984
▁plant	-7.89925
▁pi	-7.89947
ach	-7.90079
▁always	-7.90089
▁je	-7.90163
▁week	-7.90305
he	-7.90405
▁help	-7.90434
ty	-7.90775
ud	-7.91162
to	-7.91214
▁head	-7.91352
▁nine	-7.91467
▁ch	-7.91572
▁sell	-7.91794
▁small	-7.91951
uc	-7.91981
▁stu	-7.92283
▁flo	-7.92677
▁hear	-7.93405
▁water	-7.93481
▁point	-7.93533
ang	-7.93591
▁talk	-7.94037
▁ju	-7.95498
▁sure	-7.95579
one	-7.95739
ick	-7.96138
▁price	-7.9667
▁cha	-7.96949
ever	-7.97011
ble	-7.97497
▁use	-7.97757
▁mon	-7.97996
▁war	-7.98416
land	-7.98477
▁na	-7.98828
▁space	-7.98998
▁better	-7.99102
und	-7.99297
▁u	-7.99335
▁best	-7.99517
▁every	-7.99836
cu	-7.99867
▁move	-8.00289
▁idea	-8.0057
ton	-8.00871
▁hard	-8.01116
▁wa	-8.01581
▁happen	-8.01697
ling	-8.01984
▁number	-8.02007
▁set	-8.02235
▁must	-8.02566
▁interest	-8.02585
ical	-8.02636
▁coming	-8.02791
▁vi	-8.0296
▁probably	-8.02998
▁anything	-8.03004
▁few	-8.04434
▁cent	-8.04918
▁high	-8.05064
pa	-8.05117
▁ever	-8.0522
▁real	-8.05238
▁name	-8.05463
ze	-8.05607
hi	-8.06034
bi	-8.06393
▁different	-8.0668
lic	-8.06759
▁please	-8.06953
ated	-8.07067
▁ne	-8.07192
▁bad	-8.07224
▁tri	-8.0739
▁used	-8.08108
▁beautiful	-8.08823
▁under	-8.08846
▁getting	-8.09619
▁sha	-8.09826
▁run	-8.10056
ious	-8.10077
▁hope	-8.10306
▁called	-8.11059
▁bra	-8.12404
ba	-8.12426
▁grow	-8.12504
▁same	-8.12886
ber	-8.13267
▁family	-8.1331
▁second	-8.13951
▁course	-8.14304
▁may	-8.14784
▁em	-8.14846
▁enough	-8.15069
▁close	-8.15135
▁chi	-8.1517
absolutely	-8.15364
▁tru	-8.16335
everything	-8.16522
▁ninety	-8.1699
▁area	-8.17387
▁tree	-8.18587
▁hu	-8.18699
▁wild	-8.19245
▁left	-8.19247
▁found	-8.19481
▁seventy	-8.19567
▁bar	-8.19662
ary	-8.19912
▁fact	-8.20187
que	-8.20621
▁seen	-8.20645
▁ask	-8.20681
▁build	-8.20786
▁colour	-8.20913
▁al	-8.20998
▁hello	-8.21443
▁open	-8.21866
▁maybe	-8.21921
▁cra	-8.22367
▁drive	-8.22752
▁kind	-8.23036
▁imp	-8.24565
▁went	-8.24749
▁night	-8.2479
▁moment	-8.24884
▁fantastic	-8.2494
▁team	-8.24968
▁country	-8.25104
▁qu	-8.25307
▁col	-8.25578
▁job	-8.26336
▁problem	-8.26585
▁size	-8.26588
che	-8.26757
▁bird	-8.26934
▁stop	-8.2715
▁acc	-8.27979
▁side	-8.28365
▁sorry	-8.28613
▁view	-8.28869
▁stand	-8.29243
▁plan	-8.295
▁both	-8.29936
▁fun	-8.30117
ak	-8.30197
▁walk	-8.3072
▁change	-8.31009
▁gone	-8.31013
▁sw	-8.3124
▁girl	-8.31484
▁having	-8.3156
nny	-8.32177
▁watch	-8.32817
▁happy	-8.33238
▁minute	-8.3409
▁clo	-8.35203
▁char	-8.35354
▁wrong	-8.36331
▁mu	-8.36404
▁else	-8.36415
▁nothing	-8.36681
▁though	-8.3669
▁wi	-8.36834
▁word	-8.36858
▁call	-8.36861
▁wouldn	-8.37079
▁whole	-8.37152
▁gl	-8.37431
▁light	-8.37435
▁leave	-8.37439
▁pass	-8.3894
▁mind	-8.39056
▁luck	-8.39074
▁fla	-8.39145
▁later	-8.39324
▁kitchen	-8.39904
▁question	-8.40208
▁dec	-8.40356
▁wait	-8.40727
▁eye	-8.4085
▁bring	-8.40972
▁shall	-8.4155
▁each	-8.41729
▁act	-8.42081
▁friend	-8.4275
▁art	-8.42786
▁important	-8.42905
over	-8.43651
▁road	-8.43879
▁front	-8.43926
▁piece	-8.44009
▁boy	-8.44358
▁together	-8.45436
ness	-8.45546
▁hour	-8.45833
▁box	-8.4626
▁half	-8.4644
▁chris	-8.47244
▁believe	-8.4746
▁quick	-8.47751
▁miss	-8.4788
▁fine	-8.48346
▁perfect	-8.48526
▁near	-8.48535
ating	-8.4874
▁enjoy	-8.4894
▁ago	-8.49338
▁line	-8.49455
▁full	-8.49565
▁pretty	-8.49693
▁goes	-8.49993
▁land	-8.50084
way	-8.51001
▁bid	-8.51299
▁special	-8.5146
▁thr	-8.52387
▁sound	-8.52459
▁design	-8.52659
▁ready	-8.53712
▁face	-8.54053
ship	-8.54285
▁cut	-8.54353
▁flower	-8.54402
▁brilliant	-8.54483
qui	-8.54505
▁such	-8.55213
▁stuff	-8.55736
▁tea	-8.55841
▁between	-8.55896
▁main	-8.57144
▁remember	-8.57149
▁mum	-8.57342
▁final	-8.57476
▁meet	-8.57802
▁school	-8.58235
▁mark	-8.58569
▁young	-8.58719
wa	-8.58776
▁rather	-8.58972
▁sign	-8.59722
▁pla	-8.59841
▁living	-8.60361
▁worth	-8.60448
▁wow	-8.60522
▁along	-8.6054
▁wall	-8.60853
▁blue	-8.61192
▁animal	-8.61382
▁making	-8.61679
▁person	-8.62254
▁collect	-8.62324
▁exactly	-8.62418
▁power	-8.62721
▁britain	-8.6366
▁morning	-8.6366
▁foot	-8.63682
▁mr	-8.63863
▁children	-8.65409
▁green	-8.66003
ible	-8.66043
▁while	-8.66289
▁wood	-8.66392
▁wonderful	-8.66486
▁british	-8.66684
▁obviously	-8.66982
▁pick	-8.67468
▁answer	-8.67481
▁local	-8.67495
▁business	-8.68483
▁eat	-8.68583
▁black	-8.68791
▁north	-8.69011
▁without	-8.69098
▁someone	-8.69535
▁guess	-8.69622
▁hold	-8.69622
▁yet	-8.69656
q	-8.70051
▁outside	-8.70101
definitely	-8.70213
▁fair	-8.70618
▁correct	-8.70624
▁almost	-8.70727
▁large	-8.70945
▁complete	-8.71037
▁couple	-8.71037
▁paint	-8.71967
▁arm	-8.72227
▁london	-8.72392
ative	-8.72512
▁horse	-8.72609
▁town	-8.73276
▁break	-8.73343
▁test	-8.73488
▁everyone	-8.74052
▁century	-8.74837
▁fish	-8.75124
▁link	-8.75168
▁shop	-8.75561
▁fast	-8.7559
▁already	-8.75805
▁decide	-8.76551
▁ski	-8.76852
▁white	-8.76897
▁john	-8.77217
▁book	-8.77345
▁grand	-8.77372
▁less	-8.7738
▁reason	-8.77671
▁james	-8.77793
▁park	-8.7824
▁ground	-8.78556
▁food	-8.78564
▁amazing	-8.78779
▁south	-8.79366
▁straight	-8.80243
▁fifteen	-8.80356
▁gold	-8.80652
▁office	-8.81349
▁choice	-8.81384
▁chance	-8.81401
▁market	-8.81859
▁finish	-8.82541
▁across	-8.82654
▁super	-8.82685
▁music	-8.83152
▁modern	-8.83357
▁film	-8.83506
▁huge	-8.8372
▁taking	-8.83835
▁behind	-8.83941
▁certainly	-8.8406
▁built	-8.84177
▁ooh	-8.84786
▁clear	-8.84903
▁since	-8.84906
field	-8.84972
▁nest	-8.85276
▁bank	-8.85387
▁lu	-8.86165
▁window	-8.8681
shire	-8.86903
ford	-8.87277
▁spend	-8.87392
▁become	-8.8766
▁free	-8.88487
▁expect	-8.88517
▁brought	-8.88764
▁hang	-8.88819
▁bathroom	-8.88887
▁strong	-8.88887
▁game	-8.89282
▁easy	-8.89393
▁value	-8.89509
▁until	-8.89778
▁auction	-8.8983
▁guys	-8.89865
▁spot	-8.90237
▁early	-8.90519
▁favourite	-8.92028
▁sold	-8.92167
particular	-8.92284
▁condition	-8.9254
▁difficult	-8.92797
▁hunt	-8.93155
▁spring	-8.93352
▁follow	-8.93572
▁welcome	-8.93701
▁original	-8.94352
▁simon	-8.94358
▁learn	-8.95418
▁normal	-8.95543
▁suppose	-8.95667
▁surprise	-8.95932
▁shape	-8.96041
▁picture	-8.96198
▁listen	-8.962
▁step	-8.9633
▁anyway	-8.97122
▁visit	-8.98243
▁mother	-8.98495
▁england	-8.98896
▁extra	-8.99334
▁story	-8.99744
▁richard	-9.00689
▁dream	-9.00972
▁safe	-9.01678
▁budget	-9.0209
▁yourself	-9.02091
▁everybody	-9.02941
▁silver	-9.03226
▁term	-9.04388
▁somebody	-9.04519
▁myself	-9.04664
▁middle	-9.04809
▁history	-9.04959
gue	-9.05746
▁bought	-9.05985
▁stone	-9.06203
▁kill	-9.06329
▁glass	-9.06582
▁programme	-9.07008
▁class	-9.07165
▁knew	-9.07311
▁stick	-9.07649
▁somewhere	-9.07752
▁baby	-9.08369
▁cook	-9.09125
▁tonight	-9.09195
▁million	-9.09261
▁honest	-9.09266
ridge	-9.09344
▁women	-9.09714
understand	-9.09714
▁speak	-9.09715
▁slow	-9.09738
▁short	-9.10088
▁hopefully	-9.10171
▁least	-9.10185
▁twelve	-9.10631
▁corner	-9.10632
▁sometimes	-9.10785
▁tomorrow	-9.11093
▁feet	-9.11417
▁perhaps	-9.11558
▁present	-9.11757
▁touch	-9.11845
▁character	-9.12493
▁challenge	-9.1265
▁imagine	-9.12964
▁catch	-9.13339
▁style	-9.13607
▁america	-9.13754
▁count	-9.13875
▁dress	-9.14094
▁engine	-9.14233
▁david	-9.14392
▁push	-9.15201
▁matter	-9.16046
▁double	-9.16173
▁sense	-9.16184
▁bill	-9.16256
▁control	-9.16491
▁east	-9.16871
▁serious	-9.17151
▁travel	-9.17934
▁ladies	-9.18641
▁speed	-9.18679
▁draw	-9.19135
▁either	-9.19465
▁english	-9.19633
▁profit	-9.19637
▁clean	-9.19648
▁pull	-9.20187
▁period	-9.20478
▁father	-9.20657
▁direct	-9.20825
▁whether	-9.21159
▁river	-9.21879
▁street	-9.22017
▁drink	-9.22882
▁worry	-9.22884
▁zero	-9.22885
▁wheel	-9.23579
▁cross	-9.24117
▁arriv	-9.25075
▁estimate	-9.25344
▁future	-9.25702
▁royal	-9.25734
experience	-9.2588
▁gorgeous	-9.2588
▁weake	-9.26038
▁blood	-9.26599
▁kristian	-9.26779
▁create	-9.26861
▁phone	-9.27326
▁woman	-9.27509
▁slightly	-9.28235
▁group	-9.29156
▁summer	-9.29157
▁driving	-9.29341
▁weather	-9.30647
▁apart	-9.30847
▁holiday	-9.31023
▁child	-9.31032
▁third	-9.31212
▁bright	-9.31221
▁famous	-9.31404
▁produce	-9.31973
▁sweet	-9.32545
▁eighteen	-9.32552
▁record	-9.33119
▁wife	-9.33513
▁drop	-9.3421
▁possible	-9.34281
▁type	-9.34868
▁agree	-9.35048
▁expert	-9.3526
▁level	-9.35716
▁bottom	-9.35851
▁figure	-9.35853
▁queen	-9.35859
▁nature	-9.37453
▁secret	-9.37648
▁location	-9.38054
▁develop	-9.38253
▁tradition	-9.38456
▁quality	-9.38457
▁reserve	-9.39482
▁castle	-9.40101
▁natural	-9.40301
▁sitting	-9.4051
▁result	-9.40511
▁basically	-9.40715
▁sleep	-9.40716
▁major	-9.41341
▁potential	-9.41549
properties	-9.41759
▁general	-9.4218
▁village	-9.4218
▁quiet	-9.42191
▁itself	-9.42394
▁garage	-9.43673
▁decision	-9.4388
▁hammer	-9.44095
▁includ	-9.45174
▁plenty	-9.46047
▁service	-9.46266
▁product	-9.46487
▁parade	-9.46489
▁excellent	-9.47592
▁return	-9.47594
▁company	-9.47814
▁possibly	-9.48038
▁parents	-9.48039
▁further	-9.48261
▁fashion	-9.48486
▁feature	-9.48936
▁trouble	-9.48936
▁system	-9.49387
▁exciting	-9.49842
▁biggest	-9.50075
difference	-9.51216
ordinary	-9.51448
▁discover	-9.51679
▁machine	-9.5168
▁chelsea	-9.51911
▁climb	-9.52143
