<unk>	0
s	-2.96558
t	-3.58974
'	-3.66945
▁the	-3.67281
▁a	-3.80703
n	-4.13583
▁to	-4.19036
▁i	-4.19817
d	-4.21252
▁it	-4.24855
▁you	-4.34011
ing	-4.36522
m	-4.43795
e	-4.43831
▁and	-4.46555
y	-4.46708
o	-4.52258
▁of	-4.6225
p	-4.66429
▁in	-4.67254
▁	-4.72079
er	-4.73366
r	-4.78962
▁that	-4.80731
i	-4.80803
▁s	-4.82
a	-4.8472
re	-4.85476
ed	-4.88539
▁is	-4.89106
u	-4.95019
▁we	-4.96674
g	-5.00251
c	-5.19052
ve	-5.20482
▁be	-5.25611
▁this	-5.29301
▁f	-5.29431
ar	-5.29487
al	-5.3064
l	-5.30961
▁for	-5.32041
ll	-5.34107
.	-5.36242
b	-5.36427
▁on	-5.38483
▁b	-5.39578
▁c	-5.41551
h	-5.44034
k	-5.49302
in	-5.50741
▁have	-5.51232
▁do	-5.53362
▁so	-5.53767
f	-5.54257
▁he	-5.57432
ly	-5.58128
le	-5.59735
▁they	-5.60792
th	-5.61259
▁was	-5.62824
▁one	-5.63031
▁are	-5.63419
▁what	-5.63613
or	-5.65343
on	-5.69432
▁w	-5.70028
w	-5.70132
▁re	-5.71268
v	-5.71457
▁with	-5.7485
▁but	-5.75855
▁e	-5.76664
▁p	-5.78871
▁there	-5.81712
▁me	-5.84988
▁no	-5.87321
▁go	-5.88678
en	-5.90725
▁can	-5.91321
ra	-5.94311
▁not	-5.95262
it	-5.96552
ur	-5.97465
ck	-5.9847
ri	-5.98788
▁all	-5.99815
▁at	-6.006
▁like	-6.00693
ce	-6.04499
ent	-6.04605
▁k	-6.0688
ch	-6.07087
ter	-6.08399
▁hundred	-6.08865
▁ch	-6.11127
ro	-6.11897
il	-6.13655
▁my	-6.1534
es	-6.16028
▁d	-6.16206
▁got	-6.16975
▁de	-6.17381
▁think	-6.17746
▁g	-6.17905
ic	-6.17917
▁up	-6.17953
▁t	-6.18978
▁see	-6.20053
▁here	-6.20366
▁just	-6.21982
te	-6.22914
▁o	-6.22979
▁look	-6.23376
▁out	-6.24283
▁your	-6.2436
el	-6.25326
▁ma	-6.25547
ne	-6.26877
▁get	-6.27041
▁mo	-6.29306
an	-6.29632
la	-6.3247
ir	-6.32609
▁about	-6.33866
ad	-6.35871
▁bo	-6.37293
▁co	-6.37562
▁two	-6.37606
▁very	-6.37846
▁if	-6.37887
at	-6.38039
ge	-6.38414
▁an	-6.39114
lo	-6.39413
▁pa	-6.40482
▁well	-6.40549
us	-6.40924
▁now	-6.42311
▁know	-6.42715
un	-6.4422
▁would	-6.4584
et	-6.46038
▁mi	-6.46119
▁don	-6.47737
li	-6.47966
▁yes	-6.48517
▁from	-6.48654
▁good	-6.48723
▁as	-6.49986
ow	-6.50057
▁going	-6.50699
▁will	-6.52062
▁or	-6.53232
▁us	-6.5409
▁some	-6.55366
▁ca	-6.55581
▁she	-6.55998
me	-6.56748
▁yeah	-6.57196
ul	-6.58255
▁right	-6.58495
est	-6.58634
▁su	-6.59101
▁ho	-6.59772
▁po	-6.61093
▁fa	-6.63335
▁really	-6.64294
id	-6.64672
▁time	-6.64691
▁ba	-6.64695
as	-6.65688
▁sp	-6.66262
▁oh	-6.6662
▁ex	-6.6669
ate	-6.67091
▁la	-6.67451
▁how	-6.68654
▁who	-6.68988
▁con	-6.70788
▁them	-6.70849
▁want	-6.71125
▁v	-6.73606
ion	-6.73993
▁did	-6.74823
▁r	-6.74939
am	-6.74941
▁come	-6.74959
▁had	-6.7501
▁ro	-6.75029
▁been	-6.75604
se	-6.75757
ight	-6.76216
ers	-6.76289
ec	-6.76372
▁di	-6.76588
▁has	-6.76907
tion	-6.77305
▁com	-6.7748
ke	-6.77879
z	-6.78604
▁could	-6.80195
ure	-6.80316
▁when	-6.8053
▁by	-6.80969
▁lo	-6.81119
▁l	-6.8209
▁ha	-6.82323
▁more	-6.82335
▁sa	-6.82682
▁wa	-6.83244
▁were	-6.84868
▁car	-6.85316
▁which	-6.85359
ies	-6.85567
ever	-6.86963
▁bit	-6.87128
ol	-6.87596
▁five	-6.88089
▁en	-6.88445
▁pro	-6.89399
im	-6.8962
ation	-6.89738
▁off	-6.89915
▁because	-6.90221
▁thing	-6.9089
▁our	-6.91142
▁his	-6.91639
▁three	-6.91901
▁back	-6.92154
ry	-6.93991
▁li	-6.94048
▁le	-6.94053
x	-6.94873
▁say	-6.95713
ine	-6.96701
▁sta	-6.96943
ment	-6.97312
ut	-6.98737
▁year	-7.01146
ta	-7.01569
▁down	-7.01957
▁man	-7.02289
▁their	-7.0257
▁ra	-7.0317
co	-7.03296
▁over	-7.04227
age	-7.04783
ist	-7.04789
▁jo	-7.04913
▁people	-7.05064
▁let	-7.05697
▁sh	-7.057
▁these	-7.05902
▁any	-7.05996
▁make	-7.07419
sh	-7.08284
ff	-7.08505
▁work	-7.09224
▁te	-7.09249
▁nice	-7.09566
tor	-7.0977
▁thousand	-7.10248
▁lot	-7.10335
pp	-7.1069
▁her	-7.10982
▁eight	-7.11464
▁much	-7.11586
▁take	-7.124
▁fi	-7.12468
▁where	-7.13135
ive	-7.13612
ci	-7.13866
▁little	-7.14106
▁first	-7.15153
▁house	-7.16251
▁un	-7.17914
ble	-7.18029
▁big	-7.18986
he	-7.19458
▁put	-7.19989
ard	-7.20274
ish	-7.20504
bo	-7.20665
▁need	-7.21318
▁into	-7.22152
▁da	-7.22504
▁way	-7.24163
side	-7.24591
um	-7.25293
▁mar	-7.26805
▁tra	-7.27459
▁four	-7.2772
ity	-7.27861
de	-7.28141
way	-7.28648
▁twenty	-7.29544
▁day	-7.29763
▁quite	-7.29894
ie	-7.29994
land	-7.30994
end	-7.31247
▁does	-7.3214
▁him	-7.32902
▁new	-7.33501
ice	-7.3443
▁ne	-7.34884
▁great	-7.3687
und	-7.37465
▁fifty	-7.37871
▁garden	-7.38367
▁than	-7.39468
▁something	-7.40553
▁then	-7.40801
les	-7.40822
ca	-7.41938
▁only	-7.42152
▁though	-7.42224
▁love	-7.4321
▁gu	-7.43874
▁other	-7.44476
▁start	-7.44988
▁why	-7.45094
▁hu	-7.46244
▁ri	-7.46891
ise	-7.473
ugh	-7.47917
▁pre	-7.4817
▁sha	-7.48276
▁ta	-7.48765
▁thank	-7.48807
▁give	-7.49018
▁win	-7.50543
▁find	-7.50908
ance	-7.51152
▁show	-7.51554
ach	-7.51689
▁plan	-7.52338
▁ga	-7.52594
▁pe	-7.52911
▁even	-7.53507
▁mu	-7.54156
man	-7.55264
able	-7.56287
ian	-7.57969
▁room	-7.58209
▁six	-7.58681
▁done	-7.59533
▁vi	-7.59825
▁ja	-7.59867
ant	-7.6036
▁na	-7.60649
▁hi	-7.61755
▁feel	-7.63229
▁tell	-7.6414
▁stu	-7.64782
▁around	-7.65078
▁lovely	-7.65212
▁mean	-7.65227
▁old	-7.65289
j	-7.66171
▁pi	-7.66171
▁again	-7.66409
▁ten	-7.66467
▁through	-7.66565
▁thirty	-7.68592
▁home	-7.69219
▁ti	-7.70155
▁today	-7.70502
▁gra	-7.70533
▁y	-7.70714
▁still	-7.71253
▁said	-7.71618
▁should	-7.71943
▁after	-7.72957
▁most	-7.73372
ical	-7.73534
▁place	-7.74697
▁qu	-7.76237
▁made	-7.78027
▁actually	-7.78895
▁long	-7.78899
▁might	-7.78924
▁forty	-7.79377
▁never	-7.80119
▁those	-7.80145
▁part	-7.8246
▁live	-7.82461
▁before	-7.82765
▁life	-7.83004
▁buy	-7.8397
port	-7.84262
▁keep	-7.87251
▁try	-7.87327
ward	-7.88367
▁sea	-7.88914
▁world	-7.89237
▁je	-7.89886
▁property	-7.90145
▁seven	-7.90595
▁last	-7.91453
▁hand	-7.91533
q	-7.91824
▁play	-7.92696
ious	-7.92745
▁pri	-7.92985
▁money	-7.93016
▁hope	-7.93889
▁own	-7.9566
ang	-7.96584
▁came	-7.97399
▁next	-7.992
▁gonna	-7.99545
▁sixty	-7.99722
▁nineteen	-7.9985
▁also	-8.00006
▁sort	-8.01436
▁bedroom	-8.01837
▁another	-8.02553
▁turn	-8.03805
▁round	-8.03926
▁always	-8.05011
▁week	-8.05302
▁help	-8.05388
▁nine	-8.06366
▁sell	-8.06836
▁small	-8.06871
▁point	-8.08481
que	-8.08943
▁talk	-8.08974
▁under	-8.10363
▁ju	-8.10407
▁wild	-8.10878
▁price	-8.11705
▁space	-8.13923
▁better	-8.14097
▁idea	-8.14797
▁hard	-8.15953
▁happen	-8.16619
▁number	-8.16929
▁interest	-8.17514
▁must	-8.17668
▁probably	-8.17919
▁anything	-8.17935
▁few	-8.19417
▁high	-8.19989
▁name	-8.20601
▁different	-8.21602
▁please	-8.21875
▁beautiful	-8.23745
▁getting	-8.24611
▁called	-8.25334
▁grow	-8.27438
▁family	-8.28232
▁close	-8.28749
▁second	-8.28873
▁course	-8.29227
▁enough	-8.29992
absolutely	-8.30286
▁country	-8.30286
everything	-8.31
▁tru	-8.31394
▁ninety	-8.3188
▁tree	-8.33667
▁left	-8.34204
▁found	-8.34416
▁seventy	-8.3445
▁fact	-8.35282
▁build	-8.35708
▁colour	-8.35836
▁hello	-8.36433
▁open	-8.36802
▁maybe	-8.36841
▁drive	-8.3769
▁kind	-8.37986
▁fantastic	-8.39861
▁size	-8.4151
▁problem	-8.4151
▁bird	-8.41895
▁stop	-8.42069
▁sorry	-8.43548
▁view	-8.43798
▁walk	-8.45682
▁change	-8.45978
▁girl	-8.46416
▁having	-8.46491
▁watch	-8.47773
▁happy	-8.48162
▁minute	-8.49012
▁wrong	-8.51254
▁else	-8.51356
▁leave	-8.52378
▁luck	-8.53856
▁kitchen	-8.54826
▁question	-8.55131
▁friend	-8.57675
▁important	-8.57826
▁front	-8.58851
▁piece	-8.58944
